{
    "rishabh-sahil": [
        "Technology is my life.",
        "We mature by damage not by age..!!",
        "Dreams become realities when thoughts become actions.",
        "Countless Emotions, Silent Expressions.",
        "Your biggest enemy is your uncontrolled mind.",
        "You can only win when your mind is stronger than your emotions.",
        "Money management is more important than getting money.",
        "Excuses make today easy, but tomorrow hard.",
        "Discipline makes today hard, but tomorrow easy.",
        "A comfort zone is a beautiful place, but nothing ever grows there.",
        "Impatient with action and patient with results.",
        "Time is running out. Start living!",
        "The past, present, and future are all connected.",
        "We cannot think of two different things at the same time.",
        "History repeats itself until we learn from it and change our path.",
        "The most valuable rewards require persistence.",
        "The most dangerous people are those who run away from change. They are also the most energy-sucking.",
        "The greatest illusion is that life should be perfect!",
        "Your story is valuable. Maybe you don't see it.",
        "Don't overshare. Everyone is not your friend.",
        "Do it now, sometimes later becomes never.",
        "I don't expect to be understood.",
        "Distraction is the enemy of vision.",
        "My greatest pain in life is that I will never be able to see myself perform live.",
        "The trick is to fix the problem you have, rather than the problem you want.",
        "Duplication is the primary enemy of a well-designed system.",
        "Learning to code is useful no matter what your career ambitions are.",
        "Code is like humor. When you have to explain it, it's bad.",
        "In the world of software, the best way to predict the future is to invent it.",
        "Rare things are always unique.",
        "It's peaceful when you are not interested in anyone.",
        "It is better to be heartbroken by hearing the truth than to be happy by hearing a lie.",
        "Sometimes alone is the best place to be.",
        "If you do what you always do, you will always get what you've always got.",
        "If death strikes before I prove my blood, I swear I' Il kill Death.",
        "Syntax errors make me question my life choices.",
        "The future is written in code.",
        "Semicolons and success stories.",
        "I have always believed that process is more important than results. My Idol ❤️ ~MS Dhoni 7️⃣",
        "My code is like fine wine; it gets better with time.",
        "Keep calm and code on. Errors are just stepping stones.",
        "Coding is the journey from ‘What if?’ to ‘Why not?’",
        "The only limit is your imagination.",
        "Coding is like poetry for the digital age.",
        "Why waste words on those who don't understand the meaning.",
        "Only those people point fingers at us who don't have the guts to touch us.",
        "Someone can give you suggestions, you will have to find the solution yourself.",
        "To be successful, you should have the habit of listening to everyone, but you should do only that which seems better to you.",
        "Success comes from experience and experience always comes from bad experiences.",
        "The solution to our problems is only with us, others only have suggestions.",
        "To be successful in life, you need good friends, but to be more successful, you need good enemies.",
        "Code is the art of thinking, not the art of writing.",
        "silence is better than aggression.",
        "The cost of growth is pain.",
        "Correct what you can. Learn from what you can't.",
        "I never let my schooling interfere with my education.",
        "Success is not a full stop ( . ), It is a comma ( , )."
    ],
    "bhagavad-gita":[
        "When your mind has overcome the confusion of duality, you will attain the state of holy indifference to things you hear and things you have heard.",
        "Calmness, gentleness, silence, self-restraint, and purity: these are the disciplines of the mind..!!",
        "The truly wise mourn neither for those who are living, nor for those who have passed away..!!",
        "Man is made by his belief. As he believes, so he is..!!",
        "The mind alone is one’s friend as well as one’s enemy..!!",
        "Death is as sure for that which is born, as birth is for that which is dead. Therefore grieve not for what is inevitable..!!",
        "You have a right to perform your prescribed duties, but you are not entitled to the fruits of your actions..!!",
        "In the dark night of all beings awakes to Light the tranquil man. But what is day to other beings is night for the sage who sees..!!",
        "The spirit is beyond destruction. No one can bring an end to spirit which is everlasting..!!"
        ]
}